const qnaList = [
    {
      q: '나는 팀플을 할 때...',
      a: [
        { answer: 'a. 빠르고 효율적으로 줌을 켜서 회의 하고 바로 쉰다', type: ['intro'] },
        { answer: 'b. 조금 멀지만 카페에서 팀원들이랑 만나고 밥도 같이 먹으며 친분을 쌓는다.', type: ['extro'] }
      ]
    },
    {
      q: '새내기가 되었다...',
      a: [
        { answer: 'a. 학교 다니다 보면 누군가는 만나겠지..', type: ['intro'] },
        { answer: 'b. 새터, OT에 무조건 나가면서 친구를 찾는다.', type: ['extro'] }
      ]
    },
    {
      q: '과 단체 회식이 잡혔다...',
      a: [
        { answer: 'a. 돈과 시간이 아까우므로 집에 있는다.', type: ['intro'] },
        { answer: 'b. 새로운 사람을 만날 절호의 기회!', type: ['extro'] }
      ]
    }
  ]
  
  const infoList = [
    {
      name: '<내향형>',
      desc: '사람 자체가 싫은 것은 아니지만 나는 나 혼자 쉬면서 에너지를 충전하지..!'
    },
    {
      name: '<외향형>',
      desc: '사람들과 어울리고 상호작용하며 성장하는 당신..!'
    }
  ]